[
	{
		"title": "Ich und die Anderen - Philosophische Betrachtungen über das Leben in einer pluralistischen Gesellschaft",
		"speaker": "Isolde Charim",
		"description": "Pluralisierung ist zu einem unhintergehbaren Faktum geworden. Es gibt keinen Weg zurück in eine nicht- pluralisierte, in eine homogene Gesellschaft. Es ist deshalb ein Gebot der Stunde zu verstehen, was „Pluralisierung“ ist – und was sie nicht ist. Sie ist eben keine Addition, wo zu einem Bestehenden einfach etwas Neues hinzukommt. Entgegen dem, was man durch das Wort „Integration“ abzuwehren versucht, bedeutet Pluralisierung eine grundlegende Änderung: im Verhältni zu uns selbst und zu anderen."
	},
	{
		"title": "Was meinen GestaltherapeutInnen, wenn sie von Zugehörigkeit sprechen? Ein persönlicher Bericht",
		"speaker": "Peter Toebe",
		"description": "Die Frage erlaubt viele Herangehensweisen mit zahlreichen Facetten. Zugehörigkeit ist identitätsstiftend, auch dadurch, dass sich das Ich abgrenzt. Das vollzieht sich als Prozess entlang der Lebenserfahrung, als sich entfaltendes Bewusstsein. Ich-Fremdes versuchen GestalttherapeutInnen im Laufe der Selbst-Entwicklung zu integrieren und folgen einem impliziten Ziel: ein „offenes Selbst“. Hineinhorchen in die Welt – in die äußere und die innere Welt. Letztlich: Zugehörigkeit als Präsenz?!"
	},
	{
		"title": "Autonomie und Zugehörigkeit im kulturellen Kontext - Wie bedeutsam sind kulturbedingte Unterschiede für die gestalttherapeutische Arbeit?",
		"speaker": "Peter Philippson",
		"description": "I bring to this topic my experience of growing up in a refugee family, and my work in 19 countries. I also bring a holistic Gestalt approach, which makes culture one of the factors in our development as people. There is a dialectic between the person and the culture: we are not culturally determined, nor are we culture-free, but are made by, and make changes to, the culture. As therapists, we must be aware of this dialectic, especially in situations where the cost of acting counter-culturally is high."
	},
	{
		"title": "Drinnen und draußen - Identität als Falle und als sinnvolles Konzept",
		"speaker": "Klaus Ottomeyer",
		"description": "Wir leben in einer Zeit, in der polarisierende Identitätsangebote wieder Konjunktur haben. Überall öffnet sich die „Identitätsfalle“ (Amartya Sen). Rattenfänger locken die verunsicherten Bewohner einer sich rasch und unkontrolliert wandelnden Welt. Ungeliebte eigene Anteile werden auf die Flüchtlinge und MigrantInnen abgewälzt. Diese werden mit einem Nebel der Angst umgeben, begleitet von einem neuen Boom der Empathie-Abwehr. Der Vortrag wird zeigen, dass man das Konzept der Identität auch jenseits seiner aktuellen nationalen und/oder religiösen Verengung sinnvoll formulieren und nutzbringend anwenden kann. Dabei geht es um gelingende Anerkennung."
	},
	{
		"title": "Uns verbindet ein Glasfaserkabel Moderne Kommunikationstechnologien: Chancen und Probleme für die Psychotherapie",
		"speaker": "Christiane Eichenberg",
		"description": "Die Etablierung moderner Medien hat die Psychotherapie verändert. Diesbezügliche Chancen und Probleme sind Gegenstand des neuen Forschungs- und Praxisfelds „E-Mental Health“. Im Vortrag wird es einerseits um die Nutzungsmöglichkeiten digitaler Medien als Setting in der Psychotherapie und andererseits um klinisch relevante Effekte gehen, die sich aus der Mediennutzung ergeben. Anhand empirischer Befunde sowie Fallvignetten beantworte ich Fragen wie „Lässt sich im Internet eine therapeutische Beziehung herstellen?“ oder „Wie lässt sich therapeutisch mit exzessiver Mediennutzung, Cybermobbing, Suizidforen und ähnlichen Phänomenen umgehen?“."
	}
]